[Language]
Language=2052
Description=简体中文
FontName=宋体
FontSize=9

[Text]
C_COLUMNS = 6
0 = #
1 = 日期
2 = 时间
3 = 模块来源
4 = 信息类型
5 = 日志说明
6 = 打开已有文件 Ctrl+0
7 = 查找 Ctrl+F
8 = 清除日志 Ctrl+D
9 = 显示最新日志 Ctrl+L
10 = 信息过滤 Ctrl+T
11 = 显示字体选择	
12 = 实时接收 Ctrl+R
13 = 暂停接收 Ctrl+P
14 = 找不到"%s"!
15 = 查找
16 = 应用程序需要在Windows NT及以上操作系统中运行!
17 = 不能打开文件: %s进行读取!
18 = 实时日志查看工具
19 = 没有符合日志文件格式的信息!
20 = 文件读取提示信息

[LOGVIEW]
|0 = 文件(&F)
40001 = 打开(&O)	Ctrl+O
40021 = 停止接收(&P)	Ctrl+P
40022 = 实时接收(&R)	Ctrl+R
40004 = 退出(&X)	
|1 = 编辑(&E)
40016 = 查找(&F)	Ctrl+F
40007 = 过滤(&T)	Ctrl+T
40008 = 清除(&D)	Ctrl+D
|2 = 格式(&O)
40009 = 字体(&F)
40010 = 历史条数(&H)	Ctrl+L
|2|4 = 语言(&L)
|3 = 查看(&V)
40011 = 卷动(&U)	Ctrl+U
40012 = 置顶(&O)
|4 = 帮助(&H)
40017 = 帮助...(&H)	F1
40015 = 关于(&A)
40027 = 默认

[FILTER]
0 = 设置过滤条件
1 = 确定
2 = 取消
1041 = 重置(&R)
1006 = 按模块或类型过滤(&F)：
1036 = 请首先选择输入"按模块和类型过滤"中的条件，然后再输入具体过滤信息；输入过滤条件后，将为您接收包含以下过滤条件内容的日志信息！
1037 = 接收包含以下内容的日志信息(&S)：

[HISTORYDEPTH]
0 = 历史记录
2 = 取消
1000 = 重置(&R)
1021 = 应用(&A)
1038 = 当“历史记录条数 = 0”时，将保留最新的5000条日志信息；如果填入负数，则以0值默认读取，如果填入一个大于5000的数，则取最大值为5000。
1039 = 历史记录条数(&D)：

[INFOFIND]
0 = 查找
1 = 查找下一个(&F)
2 = 取消
1043 = 查找内容(&N):

[INF0ABOUT]
0 = 关于实时日志查看工具
1 = 确定
1033 = 实时日志查看工具
1035 = 版权 (C) 2006-2007 广电运通 
1044 = 版本号 1.0.0
1045 = 保留所有权限
